
onlyoffice-config.advanced-section=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430
onlyoffice-config.alf-url=\u0410\u0434\u0440\u0435\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0434\u043B\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u0441\u043B\u0443\u0436\u0431\u044B \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432
onlyoffice-config.alf-url-tooltip=\u0410\u0434\u0440\u0435\u0441, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A Alfresco \u0438\u0437 \u0441\u043B\u0443\u0436\u0431\u044B \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432, \u0435\u0441\u043B\u0438 \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D, \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 alfresco.host \u0438 alfresco.port
onlyoffice-config.description=\u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0443\u0436\u0431\u044B \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 ONLYOFFICE \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0430\u0434\u0440\u0435\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0441 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B\u043C\u0438 \u0441\u043B\u0443\u0436\u0431\u0430\u043C\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u0435 'docserver' \u0432 \u043F\u043E\u043B\u0435 \u043D\u0438\u0436\u0435 \u043D\u0430 \u0430\u0434\u0440\u0435\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
onlyoffice-config.doc-section=\u0421\u043B\u0443\u0436\u0431\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432
onlyoffice-config.doc-url=\u0410\u0434\u0440\u0435\u0441 \u0441\u043B\u0443\u0436\u0431\u044B \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432
onlyoffice-config.doc-url-inner=\u0410\u0434\u0440\u0435\u0441 \u0441\u043B\u0443\u0436\u0431\u044B \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u0441\u0435\u0440\u0432\u0435\u0440\u0430
onlyoffice-config.doc-url-inner-tooltip=\u0410\u0434\u0440\u0435\u0441, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0441\u043B\u0443\u0436\u0431\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0438\u0437 Alfresco
onlyoffice-config.doc-url-tooltip=\u0410\u0434\u0440\u0435\u0441 \u0441\u043B\u0443\u0436\u0431\u044B \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 http\://localhost/
onlyoffice-config.docservcommand=\u041E\u0448\u0438\u0431\u043A\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 CommandService
onlyoffice-config.docservconvert=\u041E\u0448\u0438\u0431\u043A\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 ConvertService
onlyoffice-config.docservunreachable=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 ONLYOFFICE \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E
onlyoffice-config.error=\u041E\u0448\u0438\u0431\u043A\u0430\:
onlyoffice-config.ignore-ssl-cert=\u0418\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 SSL
onlyoffice-config.jsonparse=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C JSON \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435
onlyoffice-config.jwt-secret=\u0421\u0435\u043A\u0440\u0435\u0442\u043D\u044B\u0439 \u043A\u043B\u044E\u0447 (\u043E\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u043F\u0443\u0441\u0442\u044B\u043C \u0434\u043B\u044F \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F)
onlyoffice-config.jwterror=\u041E\u0448\u0438\u0431\u043A\u0430 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438
onlyoffice-config.mixedcontent=\u0421\u043C\u0435\u0448\u0430\u043D\u043D\u043E\u0435 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E. \u0414\u043B\u044F \u0421\u0435\u0440\u0432\u0435\u0440\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C HTTPS-\u0430\u0434\u0440\u0435\u0441.
onlyoffice-config.save-btn=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
onlyoffice-config.saved=\u0423\u0441\u043F\u0435\u0448\u043D\u043E
onlyoffice-config.statuscode=\u041A\u043E\u0434 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F
onlyoffice-config.title=ONLYOFFICE \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
onlyoffice-config.file-type=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0444\u0430\u0439\u043b\u0020\u043d\u0430\u0020\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0028\u0438\u0437\u002d\u0437\u0430\u0020\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u0430\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u0443\u0442\u0435\u0440\u044f\u043d\u044b\u0020\u043f\u0440\u0438\u0020\u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0438\u0020\u0432\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u044b\u0020\u0438\u0437\u0020\u0441\u043f\u0438\u0441\u043a\u0430\u0020\u043d\u0438\u0436\u0435\u0029
onlyoffice-config.common-section=\u041e\u0431\u0449\u0438\u0435\u0020\u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438
